[
  {
    "name": "Orbit Sander",
    "img": "https://i.ibb.co/kHrqCL2/Product-15.jpg",
    "price": "59.00",
    "minOrder": 200,
    "available": 1000,
    "desc": "Bosch offers Orbit Sander for professional users which deliver best results and with high quality standards including features like sanding plate diameter: 125 mm, no load speed: 7500- 12000 rpm, orbital stroke rate: 15000-24000 opm, eccentricity: 1.25 mm and sanding sheet velcro-type fastening; oscillating circular diameter: 2.5 mm, item weight: 1.3 kg"
  },
  {
    "name": "Felling Axe",
    "img": "https://i.ibb.co/92RnsXC/Product-14.jpg",
    "price": "37.00",
    "minOrder": 300,
    "available": 1000,
    "desc": "This Felling Axe is drop forged, heat treated enamelled head with polished face and sharp cutting edge for maximum life, this wood handle provides optimum striking leverage and is twice strong as wood. Polished and sharpened cutting edge for cutting wood with least effort. Head is rust resistant and press fitted at the factory for maximum safety, ideal for medium heavy duty use and splitting wood."
  },
  {
    "name": "Wood Carving Tools",
    "img": "https://i.ibb.co/ZmD2q01/Product-13.jpg",
    "price": "73.00",
    "minOrder": 150,
    "available": 800,
    "desc": "Get a wide selection wooden turning tools set at low rates – wood chisel, hole saw, drill bits, oscillating saw blades for Multi-Tool and Multi Function Power Tool. It features blades for cutting, scraping and grinding in woods, metals, plastics, aluminium and other hard surfaces. Includes 15 8 inch chisels and three files, various shapes and sizes for different applications, made from high quality stainless steel, wooden handles, includes convenient carrying case."
  },
  {
    "name": "Compact Router",
    "img": "https://i.ibb.co/SBJrrmv/Product-12.jpg",
    "price": "55.00",
    "minOrder": 120,
    "available": 600,
    "desc": "The Makita 1-1/4 HP Compact Router (model RT0701C) delivers performance and precision in a compact design. With a full 1-1/4 maximum horsepower, the RT0701C is engineered for a range of precision routing applications. Additional performance features include electronic speed control to maintain constant speed under load, and soft start feature for smooth start-ups. The RT0701C is double-insulated with a heavy-duty aluminum motor housing for increased durability."
  },
  {
    "name": "Staple Gun",
    "img": "https://i.ibb.co/kHrqCL2/Product-11.jpg",
    "price": "37.00",
    "minOrder": 200,
    "available": 800,
    "desc": "Staple Gun or powered stapler is a hand-held machine used to drive heavy metal staples into wood, plastic, or masonry. Staple guns are used for many different applications and to affix a variety of materials. With 4 in 1 heavy duty handy stapler, for staples, pin, nail, cable staples, fit to 6-14 mm length, adjustable power, light weight,easy operating. These devices are also known as a trigger tracker."
  },
  {
    "name": "Hack-Saw",
    "img": "https://i.ibb.co/0BS5Ncg/Product-10.jpg",
    "price": "30.00",
    "minOrder": 150,
    "available": 800,
    "desc": "The hacksaw is used to cut steel and other metals. It can also be used to cut plastics, although it is not normally used to cut woods. It is sometimes called an adjustable hacksaw because the length of the frame can be altered to hold blades of different sizes. Blades are supplied in two lengths, 250mm and 300mm. If the adjusting screw is unscrewed, the frame can be pushed into the handle so that the smaller blades fit the hacksaw."
  }
]
